Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/uudet_oppimateriaalisivut_ja_verkkokauppa_avautuivat.html.tmx
Source language: fin
Languages: smn

source: Uudet oppimateriaalisivut ja verkkokauppa avautuivat
smn: Uđđâ oppâmateriaalsiijđoh já nettikävppi lekkâsii

source: Saamelaiskäräjien oppimateriaalit ovat saaneet uudet sivut ja oppimateriaalin verkkokaupan !
smn: Sämitige oppâmateriaalijn láá tääl uđđâ siijđoh já oppâmateriaal nettikävppi !

source: Uusilta sivuilta koulut voivat helposti tehdä kirjatilauksensa Saamelaiskäräjien koulutus- ja oppimateriaalitoimistoon.
smn: Uđđâ siijđoin škoovlah pyehtih älkkeht tiiláđ kiirjijd Sämitige škovlim- já oppâmateriaaltoimâttuvâst.

source: Myös yksityiset henkilöt voivat tehdä kirjatilauksia sivuston kautta.
smn: Meid priivaat ulmuuh pyehtih tiiláđ kiirjijd siijđoi peht.

source: Saamelaiskäräjät jakaa valmistamansa saamenkielisen oppimateriaalin ilmaiseksi Suomen peruskouluille, toisen asteen oppilaitoksille ja saamenkielisille varhaiskasvatusyksiköille.
smn: Sämitigge juáhá nuuvtá sämikielâlii oppâmateriaal, maid tot ráhtá, Suomâ vuáđuškovláid, nube tääsi oppâlájádâssáid já sämikielâlii arâšoddâdemohtâduvváid.

source: Tilatut oppimateriaalit toimitetaan joko postitse tai ne voi noutaa Sajoksen infosta tilauskuittia vastaan.
smn: Tiilájum oppâkirjeh toimâttuvvojeh jo-uv poostâ peht teikâ taid puáhtá viežžâđ Saijoos infoost tiilámkuuitâ vuástá.

source: Digitaaliset materiaalit voi myös tilata verkkokaupan kautta.
smn: Digitaallijd materiaalijd puáhtá meid tiiláđ nettikäävpi peht.

source: Postitse toimitettavien tilausten postimaksut tulevat vastaanottajan maksettaviksi.
smn: Ko pakkeet toimâttuvvoo poostâ peht, te tiilájeijee máksá postâkoloid.

source: Myös yksityiset henkilöt voivat tilata Saamelaiskäräjien oppimateriaaleja.
smn: Meid priivaat ulmuuh pyehtih tiiláđ Sämitige oppâmateriaalijd.

source: Pienissä tilauksissa suosittelemme tekemään tilauksen Sámi Duodji Shopin verkkokaupassa osoitteessa www.duodjishop.fi .
smn: Uccâ tiiláámijn mij avžuuttep rähtiđ tiilám Sámi Duodji Shop nettikäävpist čujottâsâst www.duodjishop.fi .

source: Saamelaiskäräjät tuottaa saamenkielisiä oppimateriaaleja esi- ja perusopetuksen, lukioiden, ammatillisen ja aikuiskoulutuksen tarpeisiin.
smn: Sämitigge pyevtit já ruttâd sämikielâlijd oppâmateriaalijd ovdâ- já vuáđumáttááttâs, luvâttuvâi, áámmátlii já rävisolmoošškovliittâs tárboid.

source: Lisätietoja antaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto Inarissa.
smn: Lasetiäđuid addel Sämitige škovlim- já oppâmateriaaltoimâttâh Anarist.

source: Oppimateriaalityön rahoitus osoitetaan vuosittain valtion talousarviossa Opetushallituksen toimintamenoissa.
smn: Oppâmateriaalmeriruttâ mieđettuvvoo staatâ budjetist Máttááttâshaldáttuv toimâkoloin.

source: Tutustu sivuihin: https://www.samediggi.fi/oppimateriaalit/
smn: Uáppáásm siijđoid: https://www.samediggi.fi/oppamateriaaleh/?lang=an
